"Caret" = "هشتک";
"Rotate Pages" = "چرخش برگه‌ها";
"Style" = "سبک";
"Comments" = "نوشته‌ها";
"Highlight" = "برجسته";
"Delete Page(s)?" = "آیا برگه‌ها را دور بریزد؟";
"Color" = "رنگ";
"Annotations" = "حاشیه‌نویس‌ها";
"Close" = "بستن";
"Thickness" = "پهنا";
"Undo" = "پس";
"Match Case" = "حساس به حروف کوچک و بزرگ";
"Grid" = "شبکه";
"Annotation" = "حاشیه‌نویسی";
"Signatures" = "امضاها";
"Arrow" = "پیکان";
"%i/%i" = "%1$i/%2$i";
"Line" = "خط";
"Password" = "رمز عبور";
"OK" = "باشد";
"Skip" = "بیخیال";
"Share" = "اشتراک‌گذاری";
"Add Author" = "افزودن نویسنده";
"Squiggly" = "مارپیچی";
"Save" = "انبار کن";
"Type" = "گونه";
"Copy" = "رونوشت";
"Redact" = "قیچی کردن";
"Link" = "پیوند";
"Rectangle" = "چهارگوشه";
"Flatten" = "تخت کن";
"Outline" = "برون‌نما";
"Settings" = "تنظیمات";
"Add Page" = "افزودن برگه";
"Signature" = "امضا";
"Search" = "جستجو";
"Delete" = "دور ریختن";
"Open" = "باز کردن";
"Single Page" = "تک برگه";
"Blank" = "سپید";
"Bookmarks" = "نشانک‌ها";
"%d of %d" = "%1$d of %2$d";
"Strikeout" = "روخط";
"Stamp" = "تمبر";
"Graph" = "نمودار";
"Modify %@ on Page %d" = "Modify %1$@ on Page %2$d";
"Note" = "یادداشت";
"Vertical Scrolling" = "پیمایش ستونی";
"Add" = "درج کردن";
"Music" = "موسیقی";
"Page Size" = "اندازه برگه";
"Remove %@ on Page %d" = "Remove %1$@ on Page %2$d";
"Thumbnails" = "ریزعکس‌ها";
"Move Page" = "جابه‌جا کردن برگه";
"Error" = "نادرستی";
"Page %d" = "برگه %d";
"Orientation" = "راستا";
"Whole Word" = "همه واژه‌ها";
"Done" = "انجام شد";
"Cancel" = "بیخیال";
"Redo" = "از نو";
"Image" = "افزودن تصویر";
"Ink" = "دوات‌ها";
"Polygon" = "چندضلعی";
"Define" = "برابرواژه";
"Export" = "برفرستن";
"Paste" = "جای‌گذاری";
"Opacity" = "کدری";
"Add %@ on Page %d" = "Add %1$@ on Page %2$d";
"Edit" = "ویرایش";
"%@ Document - %@" = "%1$@ Document - %2$@";
"Lined" = "خطدار";
"Copy Text" = "رونوشت از نوشته";
"Polyline" = "چندخطی";
"Cloud" = "ابر";
"New Signature" = "امضای تازه";
"Underline" = "زیرخط";
"Enter a page number (%d to %d)" = "Enter a page number (%1$d to %2$d)";
